{
    "button_initial": "IDENTIFICAR BARREIRAS",
    "authors": "AUTORES",
    "use": "COMO UTILIZAR",
    "contacts": "CONTACTOS",
    "references": "REFERÊNCIAS",
    "terms": "TERMOS E CONDIÇÕES",
    "restart": "RECOMEÇAR",
    "reviewers": "REVISORES",
    "start": "COMEÇAR",
    "start0": "A Aplicação Thinkferidas é uma aplicação destinada a profissionais de saúde e só deve ser utilizada por estes.",
    "start1": "Confirmo que sou profissional da saúde",
    "title_t": "TECIDO NÃO VIÁVEL",
    "question_t": "TECIDO NÃO VIÁVEL?",
    "answer_t_1": "SIM",
    "answer_t_2": "NÃO",
    "information_t": "O tecido não viável, segundo Schultz et al (2011), é designado como tecido necrosado ou fibrinoso. O primeiro apresenta cor negra, é constituído por células mortas e os respetivos resíduos resultantes da fragmentação destas células mortas. O tecido fibrinoso é caracterizado por apresentar cor amarela, fibrina, pus e material proteico. Este tecido atrasar significativamente o processo de cicatrização (Dearden, Donnell,Donnelly, & Dunlop, 2001) e impede uma avaliação adequada, além de formar espaços mortos onde proliferam bactérias, aumentando o risco de infeção (Schultz et al, 2011).",
    "question_t1": "DESCREVA AS PRINCIPAIS CARACTERÍSTICAS DO TECIDO",
    "answer_t1_1": "SECO",
    "answer_t1_2": "HÚMIDO",
    "answer_t1_3": "HIPERGRANULAÇÃO",
    "title_i": "INFLAMAÇÃO/INFECÇÃO",
    "question_i": "TEM SINAIS/SINTOMAS DE INFLAMAÇÃO/INFECÇÃO?",
    "answer_i_1": "SIM",
    "answer_i_2": "NÃO",
    "question_i1": "INDIQUE OS SINAIS/SINTOMAS",
    "answer_i1_nerds1": "NÃO CICATRIZA (ATRASO)",
    "answer_i1_nerds2": "EXSUDADO AUMENTADO",
    "answer_i1_nerds3": "RUBOR/ SANGRANTE",
    "answer_i1_nerds4": "DESVITALIZADO/NECROSADO",
    "answer_i1_nerds5": "SMELL (CHEIRO)",
    "answer_i1_stonnes1": "SIZE – AUMENTO TAMANHO",
    "answer_i1_stonnes2": "TEMPERATURA AUMENTADA",
    "answer_i1_stonnes3": "OSTEOMIELITE /EXPOSIÇÃO ÓSSEA",
    "answer_i1_stonnes4": "NOVAS LESÕES",
    "answer_i1_stonnes5": "EXSUDADO AUMENTADO",
    "answer_i1_stonnes6": "ERITEMA/ EDEMA",
    "answer_i1_stonnes7": "SMELL (CHEIRO)",
    "title_m": "DESEQUILÍBRIO DE HUMIDADE",
    "question_m": "EXISTE DESEQUILÍBRIO DO MEIO HÚMIDO?",
    "answer_m_1": "SIM",
    "answer_m_2": "NÃO",
    "question_m1": "ESPECIFIQUE",
    "answer_m1_1": "ABUNDANTE QUANTIDADE",
    "answer_m1_2": "MODERADA QUANTIDADE",
    "answer_m1_3": "REDUZIDA QUANTIDADE",
    "title_e": "BORDOS QUE NÃO EVOLUEM",
    "question_e": "A EVOLUÇÃO DAS MARGENS EPITELIAIS ESTÁ COMPROMETIDA?",
    "answer_e_1": "SIM",
    "answer_e_2": "NÃO",
    "question_e1": "A BARREIRA REFERE-SE",
    "answer_e1_1": "ESTAGNAÇÃO (NÃO EVOLUÇÃO)",
    "answer_e1_2": "BORDOS",
    "question_e2": "ESPECIFIQUE",
    "answer_e2_1": "DELIMITADOS",
    "answer_e2_2": "DANIFICADOS",
    "answer_e2_3": "ESPESSADOS",
    "combinations": "AS COMBINAÇÕES NÃO GERARAM NENHUMA RESPOSTA",
    "result": "RESULTADOS",
    "solutions": "MATERIAL DE PENSO",
    "solutions1": "Alginato de cálcio",
    "solutions2": "Alginato de cálcio com mel",
    "solutions3": "Alginato de cálcio com prata",
    "solutions4": "Bioactivos:",
    "solutions5": "Carvão ativado com carboximetilcelulose sódica e alginato de cálcio (ESTA OPÇÃO SÓ DEVE SURGIR",
    "solutions6": "Colagenase",
    "solutions7": "Colagénio",
    "solutions8": "Compressa não aderente com prata",
    "solutions9": "Espuma de TLC",
    "solutions10": "Espuma de TLC com prata",
    "solutions11": "Espuma poliuretano",
    "solutions12": "Espuma poliuretano com prata",
    "solutions13": "Espuma siliconada",
    "solutions14": "Espuma siliconada com prata",
    "solutions15": "Hemoglobina em spray",
    "solutions16": "Hidrocoloide",
    "solutions17": "Hidrofibra de carboximetilcelulose",
    "solutions18": "Hidrofibra de carboximetilcelulose com prata",
    "solutions19": "Hidrofibras",
    "solutions20": "Hidrofico",
    "solutions21": "Hidrogel",
    "solutions22": "Hidrogel com PHMB",
    "solutions23": "Hidrogel com octidina",
    "solutions24": "Hidrófobico",
    "solutions25": "Maltodextrina",
    "solutions26": "Maltodextrina gel",
    "solutions27": "Maltodextrina pó",
    "solutions28": "Matrix de cadexomero de iodo",
    "solutions29": "Matriz moduladora das protéases",
    "solutions30": "Mel",
    "solutions31": "Mel Manuka compressa =>40%",
    "solutions32": "Mel Manuka compressa igual ou sup a 10 e inf 40%",
    "solutions33": "Mel Manuka gel = sup 10 e <40%",
    "solutions34": "Mel Manuka gel =>40%",
    "solutions35": "Mel compressa =>40%",
    "solutions36": "Mel compressa compressa igual ou sup a 10 e inf 40%",
    "solutions37": "Mel gel =>40%",
    "solutions38": "Mel gel= ou sup a 10 e inf 40%",
    "solutions39": "Octenidina solução para limpeza",
    "solutions40": "PHMB solução para limpeza",
    "solutions41": "Pelicula com TLC",
    "solutions42": "Pelicula com TLC com prata",
    "solutions43": "Película de poliuretano com acrílico",
    "solutions44": "Penso com TLC e factor NOSF",
    "solutions45": "Penso hidrofóbico",
    "solutions46": "Penso nanocristalino de prata",
    "solutions47": "Penso superabsorvente",
    "solutions48": "Pensos poliacrilato superabsorventes",
    "solutions49": "Poliacrilato de sol ringer",
    "solutions50": "Poliacrilato de solução de ringer",
    "solutions51": "Poliacrilato superasborvente associado com antimicrobiano",
    "solutions52": "Pomada modeladora das protéases",
    "solutions53": "Solução para limpeza HClO/NaClO",
    "solutions54": "Hidrogel com HCLO/NaClO",
    "solutions55": "Solução HClO/NaClO",
    "solutions56": "Fibra gelificante com prata",
    "solutions57": "Espuma de transferência de exsudado com prata",
    "solutions58": "Fibra gelificante",
    "solutions59": "Espuma com canais de absorção (para exsudados viscosos)",
    "solutions60": "Espuma de transferência de exsudado",
    "solutions61": "Hidrogel com HCLO/NaClO",
    "solutions62": "Acido hialoronico com iodo",
    "warning": "ADVERTÊNCIAS",
    "warning1": "Avaliar necessidade de reforço da absorção do exsudado",
    "warning2": "Calcâneos",
    "warning3": "Feridas arteriais",
    "warning4": "Feridas malignas",
    "warning5": "Sinalizar para a equipa de viabilidade tecidular de forma a re-orientar a estratégia de tratamento",
    "warning6": "Verificar necessidade de reforço da absorção",
    "warning7": "Lembre-se que, algumas vezes em feridas crónicas, os sinais de infeção são muito subtis mas esta é o principal factor para o atraso na cicatrização.",
    "warning8": "A sua avaliação sugere a existência de infeção do compartimento profundo. Reúna com a equipa de viabilidade tecidular de forma a re-orientar a estratégia de tratamento",
    "attention": "ATENÇÃO",
    "attention0": "A sua avaliação sugere a existência de infeção do compartimento profundo.",
    "attention1": "Reúna com a equipa de viabilidade tecidular de forma a re-orientar a estratégia de tratamento",
    "attention2": "Esta aplicação não substitui a avalição de um médico.",
    "use0": "A avaliação da ferida inicia-se com a identificação das barreiras do acrónimo TIME, sendo obrigatório percorre-las todas, ou seja, o utilizador tem que responder sim (se existir a barreira) ou não (se a barreira não existir) para finalizar o processo da avaliação.",
    "use1": "Ao preencher a barreira (I- infecção/inflamação) do acrónimo TIME é a única que surgirão 12 opções, que correspondem ao modelo bicompartimental NERDS &STONEES, podendo seleccionar mais do que uma opção.",
    "use2": "Como resultado da avaliação da ferida fica disponível para o utilizador o material de penso e/ou aviso, adequado às barreira de cicatrização identificadas pelo mesmo. Quando surgir o aviso de que “Não existem resultados para a sua pesquisa. Por favor reveja a sua avaliação” o utilizador deve rever a sua avaliação. Tal sugere-nos que algum dos itens avaliados seja incongruente.",
    "use3": "Acesse o site web para saber como funciona a aplicação",
    "use4": "Click aqui para acessar",
    "contacts0": "Think Feridas - Pense Time & Pense Rápido",
    "contacts1": "Alguma questão, problema, dúvida, por favor, entre em contacto conosco através dos seguintes contactos:",
    "contacts2": "W: www.thinkferidas.com",
    "contacts3": "E: support@thinkferidas.com",
    "terms0": "Por favor leia estes termos e condições de utilização (“TCU”) cuidadosamente antes de utilizar a Aplicação (App). Ao aceder ou utilizar a App ficará sujeito aos termos e condições descritos nos TCU. SE NÃO CONCORDAR COM TODOS OS TERMOS E CONDIÇÕES, ENTÃO ESTÁ EXPRESSAMENTE PROIBIDO DE USAR A APLICAÇÃO E DEVERÁ ABSTER-SE DE CONTINUAR A UTILIZA-LA IMEDIATAMENTE.",
    "terms1": "Prestadores de Serviço",
    "terms2": "A Aplicação ThinkFeridas, doravante denominada “aplicação” ou “APP”, é disponibilizada pela Associação Portuguesa de Tratamento de Feridas (doravante designada por APTFeridas), com NIF 504250213, com sede no Largo Eng. António de Almeida, N.º 70 7.º Piso - Salas 403 e 404 - 4100-065 Porto. Estes TCU criam um acordo somente entre o utilizador e a APTFeridas. O distribuidor da App (App Store® da Apple ou Google Play® da Google) não é, de forma alguma, parte no acordo de licença de software ou nos presentes TCU.",
    "terms3": "Propriedade intelectual",
    "terms4": "Salvo indicação expressa e escrita em contrário, a aplicação, bem como bases de dados, funcionalidades, software, layout, áudio, vídeo, texto, fotografias e gráficos utilizados na aplicação (denominados coletivamente como 'Conteúdo') e os logótipos nela contidos (as 'Marcas') são propriedade intelectual dos seus autores e da APTFeridas, estando protegidos por Direitos de Autor e Direitos conexos e pela Lei da Criminalidade Informática. O Conteúdo e as Marcas são fornecidos na aplicação apenas para utilização livre, designadamente fins de ensino, investigação ou para seu uso pessoal.",
    "terms5": "Conteúdos e Garantias",
    "terms6": "Os resultados obtidos nesta aplicação foram introduzidos de boa-fé e são meramente indicativos. A utilização das informações presentes nesta aplicação é da exclusiva responsabilidade do seu utilizador. As sugestões apresentadas nesta aplicação não substituem: (i) Avaliação holística da pessoa com ferida, nomeadamente os factores sistémicos que interferem na cicatrização; (ii) Avaliação nutricional; (iii) Avaliação da pele; e, (iv) Utilização das boas práticas Abordagem ao leito de ferida, nomeadamente correta limpeza da ferida. Esta aplicação destina-se exclusivamente à seleção de material de penso, não contemplando outras opções terapêuticas, igualmente válidas no tratamento de feridas. A utilização desta aplicação requer conhecimento prévio sobre o conceito TIME e destina-se apenas à avaliação de feridas que apresentem barreiras ao processo de cicatrização, e não para feridas que sigam o normal processo cicatricial.",
    "terms7": "Responsabilidade",
    "terms8": "A aplicação foi criada com o maior cuidado e rigor. No entanto, a APTFeridas não pode garantir que a mesma estará sempre disponível ou que o seu funcionamento decorrerá sem quaisquer interrupções, erros ou defeitos, ou que as informações fornecidas sejam completamente corretas e/ou atualizadas. O utilizador reconhece que o distribuidor da App (v.g., App Store e Google Play) não tem qualquer obrigação de fornecer qualquer manutenção ou serviços de suporte relativamente à aplicação. À APTFeridas reserva-se o direito de, temporária ou permanentemente, descontinuar a aplicação sem aviso prévio, sem que o Utilizador tenha o direito de efetuar qualquer tipo de reclamação. A responsabilidade de proteger o seu equipamento é reservada ao utilizador.",
    "terms9": "Requisitos técnicos mínimos",
    "terms10": "A App está atualmente disponível para: (i) Android, versão 4.0 ou superior; e, (ii) iOs, versão 10.0 ou superior.",
    "terms11": "Ligações a outros sites ou aplicações",
    "terms12": "Não autorizámos quaisquer ligações de sites ou aplicações a esta APP. A utilização de sites ou aplicações de terceiros está sujeita aos seus termos e condições.",
    "terms13": "Destinatários:",
    "terms14": "Esta aplicação móvel destina-se a profissionais de saúde que dominem a língua portuguesa.",
    "terms15": "Última atualização em",
    "terms16": "Termos e condições - Versão Web",
    "references0": "SIBBALD, R. [et al] – Special considerations in wound bed preparation 2011: an update. In: Wound Healing Sputhern Africa. V. 4, Nº 2, 2011. p. 55-72",
    "references1": "PINTO, V. S. M. G. Princípios de Preparação do Leito da Ferida – a utilização do acrónimo TIME na escolha do material de penso. Disponível em:"
}